<?php

return [
  'reset' => 'تم إعادة تعيين كلمة المرور الخاصة بك!',
  'sent' => 'لقد أرسلنا عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الخاص بك!',
  'throttled' => 'يرجى الانتظار قبل إعادة المحاولة.',
  'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
  'user' => "لا يمكننا العثور على مستخدم بعنوان البريد الإلكتروني هذا.",
  'password' => 'مرحباً! تلقيت هذا البريد الإلكتروني لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.',
  'click_here' => 'إعادة تعيين كلمة المرور',
  'expire' => 'سينتهي صلاحية رابط إعادة تعيين كلمة المرور هذا خلال :count دقائق.',
  'ignore' => 'إذا لم تكن قد طلبت إعادة تعيين كلمة المرور، لا يلزم اتخاذ أي إجراء إضافي.',
  'regards' => 'مع التحيات،',
  'app_name' => 'موحاسب',
];
